/* 
  Localizable.strings
  UltData

  Created by tenorshare on 2019/11/15.
  Copyright © 2019 Tenorshare. All rights reserved.
*/
"Name" = "Nome";
"Export" = "Exportar";
"Please select the file(s) you want to export." = "Por favor, selecione o(s) arquivo(s) que deseja exportar.";
"Please select a export disk" = "Por favor, selecione um disco de exportação";
"Files cannot be saved to the target disk. Please change another disk to save." = "Falha ao salvar dados no disco de destino. Por favor, escolha outro disco e tente novamente.";
"Can't find the disk where the files were saved. Please reselect the disk to save the data." = "Falha ao salvar porque a desconexão do disco de destino. Por favor, reinsira e tente novamente.";
"Calculating the export file size, please wait…" = "Calculando o tamanho do arquivo de exportação, por favor aguarde…";
"Stop" = "Parar";
"Cancel" = "Cancelar";
"There is not enough disk space and an additional %@ of space is still needed to export the file." = "Não há espaço suficiente disponível no disco. Espaço adicional de %@ é necessário para recuperar esses arquivos.";
"Exporting:" = "Exportando:";
"Are you sure you want to stop exporting?" = "Tem certeza de que deseja parar de exportar?";
"Export successfully." = "Exportar com sucesso.";
"Bootable Drive" = "Unidade Inicializável";
"Restart" = "Reiniciar";
"Shut Down" = "Desligar";
"Exit %@" = "Sair de %@";
"Are you sure you want to close the program?" = "Tem certeza de que deseja fechar o programa?";
"Yes" = "Sim";
"No" = "Não";
"OK" = "OK";
"Creating a bootable drive using an SD card is not supported. Please use another storage device to create the bootable drive." = "Não é suportada criar uma unidade inicializável usando um cartão SD. Por favor, use outro dispositivo de armazenamento para criar a unidade inicializável.";
